{
  "opiniones":[
  {
    "id": 1,
    "img":"https://e7.pngegg.com/pngimages/84/615/png-clipart-graphy-portrait-beard-man-24-2-1-miscellaneous-face.png",
    "nombre": "Martin Roma",
    "opinion": "¡Mi primera vez viajando a Cancún fue una experiencia verdaderamente excepcional! Desde las playas de arena blanca hasta las aguas cristalinas del Caribe, cada momento fue mágico y memorable."
  },
  {
    "id": 2,
    "img":"https://images.unsplash.com/photo-1474176857210-7287d38d27c6?q=80&w=1000&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTZ8fHBvcnRyYWl0JTIwc21pbGV8ZW58MHx8MHx8fDA%3D",
    "nombre": "Matias Dominguez",
    "opinion": "Mi primera vez viajando a Cuba fue una experiencia increíble! Totalmente agradecido con Travel World!"
  },
  {
    "id": 3,
    "img":"https://img.freepik.com/premium-photo/close-up-portrait-beautiful-smiling-confident-african-american-woman-with-one-hand-touching-her-face-isolated-yellow-studio-background_8087-5007.jpg",  
    "nombre": "Ange Postecoglou",
    "opinion": "Gracias Travel World por tan excepcional servicio, además la gente con la que viaje, muy copada. Conocí a mi pareja en mi viaje a Florianopolis!"
  },
  {
    "id": 4,
    "img":"https://joyfuljourneyhotsprings.com/wp-content/uploads/2013/07/photodune-4276142-smiling-portraits-xl_501.jpg",
    "nombre": "Pablo Romero",
    "opinion": "Mi viaje a Los Alpes fue una experiencia transformadora que nunca olvidaré. ¡Gracias a la empresa por brindar un servicio excepcional y ayudarme a descubrir la belleza y la grandeza de esta increíble región montañosa!"
  },
  {
    "id": 5,
    "img":"https://i.pinimg.com/originals/2e/21/06/2e21063d580e5bb8de6aecc123a09d67.jpg",
    "nombre": "Romina Lopez",
    "opinion": "Mi primera vez viajando a Valparaíso fue una experiencia verdaderamente enriquecedora. Desde su vibrante arte callejero hasta su encantador casco histórico, cada rincón de esta ciudad portuaria me cautivó y dejó una impresión duradera."
  },
  {
    "id": 6,
    "img":"https://img.freepik.com/free-photo/portrait-handsome-man-with-dark-hairstyle-bristle-toothy-smile-dressed-white-sweatshirt-feels-very-glad-poses-indoor-pleased-european-guy-being-good-mood-smiles-positively-emotions-concept_273609-61405.jpg",
    "nombre": "Juan Roman",
    "opinion": "Excelente servicio de la empresa para volver realidad mi sueño de viajar a Rio de Janeiro. Super recomendado!"
  },
  {
    "id": 7,
    "img":"https://www.picturecorrect.com/wp-content/uploads/2013/02/smile-naturally2.jpg",
    "nombre": "Luis Miguel",
    "opinion": "Definitivamente volvería a viajar con esta empresa ya que ofrecieron un gran servicio. Encantado con sus tours por toda Roma!!"
  },
  {
    "id": 8,
    "img":"https://i.pinimg.com/736x/3e/cf/a0/3ecfa095e8c327a1b060634f8674c5d1.jpg",
    "nombre": "Jose Gomez",
    "opinion": "Encantado con todos los servicios de la empresa!! Fue el viaje mas hermoso de mi vida!"
  },
  {
    "id": 9,
    "img":"https://i.pinimg.com/736x/59/a7/10/59a7103c8dcc215876ac91bd17e48a57.jpg",
    "nombre": "Laura Fernandez",
    "opinion": "Fue la primera vez que viaje a Asia, mi viaje a hong kong fue espléndido. Conocer una cultura totalmente distinta a la nuestra me encantó, y el gran servicio de la empresa es para destacar!"
  }
],
  "destinos":[
  {
    "id": 1,
    "img": "https://content.r9cdn.net/rimg/dimg/ef/8c/ff016182-city-835-16e60d10354.jpg?width=1366&height=768&xhint=1469&yhint=1033&crop=true",
    "destino": "Valparaiso, Chile",
    "precio": 700,
    "opiniones": [
      {
        "nombre": "Maria Fernanda",
        "opinion": "¡Valparaíso es una joya escondida que todo viajero debería descubrir! Quedé fascinada con la arquitectura única de sus cerros, llenos de coloridas casas y murales artísticos. Recomiendo explorar los rincones de los cerros Alegre y Concepción para sumergirse en su atmósfera bohemia. Además, la comida es deliciosa, especialmente los pescados y mariscos frescos que se encuentran en los restaurantes del puerto. No te pierdas de subir en uno de los famosos ascensores para disfrutar de las vistas panorámicas. ¡Una experiencia inolvidable!"
      },
      {
        "nombre": "María Pérez",
        "opinion": "Valparaíso es mucho más que su famoso puerto, es un paraíso para los amantes de la naturaleza y la aventura. Tuve la oportunidad de explorar los alrededores de la ciudad y quedé impresionado por la diversidad de paisajes que ofrece. Desde caminatas por los senderos del Parque Nacional La Campana hasta recorridos en kayak por la costa, hay actividades para todos los gustos. Además, no puedo dejar de mencionar la amabilidad de la gente local, siempre dispuesta a compartir sus historias y recomendaciones. ¡Definitivamente un destino que vale la pena explorar!"
      },
      {
        "nombre": "Jose",
        "opinion": "¡Valparaíso me conquistó con sus sabores únicos y su vibrante escena gastronómica! Cada rincón de la ciudad ofrece una experiencia culinaria diferente, desde los mercados locales llenos de productos frescos hasta los acogedores restaurantes con platos tradicionales chilenos con un toque moderno. No puedes irte sin probar las empanadas de mariscos en el Mercado Puerto o disfrutar de una cena con vista al mar en alguno de los restaurantes del cerro Bellavista. Además, los puestos callejeros ofrecen una variedad de tentempiés deliciosos. ¡Valparaíso es el paraíso para los amantes de la buena comida!"
      }
    ]
  },
  {
    "id": 2,
    "img": "https://media.istockphoto.com/id/1359239820/es/foto/costa-de-canc%C3%BAn-con-sol-y-veleros.webp?b=1&s=170667a&w=0&k=20&c=MCFadC_qLQLUc-jW9Q86qXWzxDAVFCUVsZ8dCbi7Gso=",
    "destino": "Cancún, México",
    "precio": 800,
    "opiniones": [
      {
        "nombre": "Carlos",
        "opinion": "¡Qué maravilla de lugar es Cancún! Sus playas de aguas cristalinas y arena blanca son simplemente espectaculares. Pasé días enteros relajándome bajo el cálido sol caribeño y nadando en el mar turquesa. Recomiendo especialmente la playa Delfines para disfrutar de unas vistas impresionantes y practicar deportes acuáticos como el snorkel. ¡Una experiencia de playa inigualable!"
      },
      {
        "nombre": "Laura",
        "opinion": "Cancún no solo es playa, también ofrece emocionantes aventuras en la selva y en el agua. Tuve la oportunidad de explorar los antiguos sitios mayas como Chichén Itzá y Tulum, sumergiéndome en la fascinante historia de la región. Además, los cenotes cercanos son perfectos para nadar y hacer snorkel en aguas cristalinas rodeadas de naturaleza. ¡Una experiencia única llena de adrenalina!"
      },
      {
        "nombre": "Sofía",
        "opinion": "Los sabores de Cancún son simplemente deliciosos. Desde los puestos callejeros hasta los restaurantes de lujo, cada bocado es una explosión de sabor. No te pierdas de probar los tacos de pescado fresco o los ceviches preparados con ingredientes locales. Además, los cócteles a base de tequila son una verdadera tentación. ¡Cancún es el paraíso para los amantes de la comida mexicana!"
      },
      {
        "nombre": "Javier",
        "opinion": "Cancún es mucho más que sol y playa, también alberga una rica herencia cultural. Visitar el Museo Maya de Cancún fue una experiencia enriquecedora, donde pude aprender sobre la antigua civilización maya y sus impresionantes logros. Recomiendo también explorar el mercado de artesanías para adquirir souvenirs auténticos y apoyar a los artistas locales. ¡Una mezcla perfecta de sol, mar y cultura!"
      },
      {
        "nombre": "Ana",
        "opinion": "Mi estancia en Cancún fue una experiencia de lujo y relajación. Los resorts de la zona hotelera ofrecen un servicio impecable y todas las comodidades que puedas imaginar. Disfruté de días de spa, cenas gourmet y cócteles junto a la piscina mientras contemplaba el atardecer sobre el mar Caribe. ¡Cancún es el destino ideal para desconectar y consentirse!"
      },
      {
        "nombre": "Miguel",
        "opinion": "¡La vida nocturna de Cancún es simplemente épica! Los clubes y bares de la zona hotelera ofrecen una variedad increíble de música, bebidas y ambiente festivo. Bailé hasta el amanecer en lugares como Coco Bongo y Mandala, donde la diversión nunca termina. Además, los beach clubs son perfectos para relajarse durante el día y disfrutar de fiestas en la playa al atardecer. ¡Cancún es el destino perfecto para los amantes de la fiesta!"
      },
      {
        "nombre": "Elena",
        "opinion": "Viajar a Cancún con mi familia fue una experiencia inolvidable llena de diversión y aventura. Los parques temáticos como Xcaret y Xel-Há ofrecen actividades emocionantes para todas las edades, desde nadar con delfines hasta recorridos en tirolesa sobre la selva. Además, los espectáculos culturales son una forma divertida de aprender sobre la historia y tradiciones de México. ¡Cancún es el destino perfecto para crear recuerdos inolvidables en familia!"
      }
    ]
  },
  {
    "id": 3,
    "img": "https://images.unsplash.com/photo-1600208669687-f19af3638cb9?q=80&w=1000&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8M3x8YXVja2xhbmQlMkMlMjBuZXclMjB6ZWFsYW5kfGVufDB8fDB8fHww",
    "destino": "Auckland, Nueva Zelanda",
    "precio": 100,
    "opiniones": [
      {
        "nombre": "María",
        "opinion": "Auckland es una ciudad increíblemente vibrante y multicultural. Me encantó pasear por el puerto y disfrutar de las vistas al mar y a los numerosos yates. Además, la oferta cultural de la ciudad es impresionante, con galerías de arte, teatros y eventos culturales durante todo el año. Recomiendo visitar el Auckland Art Gallery Toi o Tāmaki para una experiencia artística enriquecedora. ¡Definitivamente un destino que vale la pena explorar!"
      },
      {
        "nombre": "Juan",
        "opinion": "Mi visita a Auckland fue una experiencia inolvidable. Quedé impresionado por la belleza natural de la ciudad, especialmente por los impresionantes paisajes que ofrece el Parque Regional Waitakere. Además, la ciudad ofrece una gran variedad de opciones gastronómicas, desde restaurantes elegantes hasta puestos callejeros que ofrecen delicias locales. No puedo esperar para volver y explorar más de esta fascinante ciudad."
      }
    ]
  },
  {
    "id": 4,
    "img": "https://i.pinimg.com/736x/25/2c/98/252c988c9792243b8fd895200f1b96d0.jpg",
    "destino": "Hong Kong, China",
    "precio": 700,
    "opiniones": [
      {
        "nombre": "Alejandro",
        "opinion": "Hong Kong es una metrópolis fascinante llena de vida y energía. Quedé impresionado por los imponentes rascacielos que se alzan sobre el horizonte y por la animada vida nocturna de la ciudad. Recomiendo dar un paseo en barco por la Bahía de Victoria para disfrutar de las impresionantes vistas del skyline de Hong Kong. Además, la comida callejera es deliciosa y variada, con platos como el dim sum y el wonton que son imprescindibles probar."
      },
      {
        "nombre": "Sofía",
        "opinion": "Mi visita a Hong Kong fue una experiencia única e inolvidable. Me encantó explorar los mercados callejeros como el Temple Street Night Market, donde pude sumergirme en la cultura local y encontrar todo tipo de productos interesantes. Además, los jardines y parques de la ciudad ofrecen un oasis de tranquilidad en medio del bullicio urbano. Recomiendo especialmente el Jardín Nan Lian en el distrito de Diamond Hill, un remanso de paz y belleza."
      },
      {
        "nombre": "Diego",
        "opinion": "Hong Kong es una ciudad que nunca duerme, llena de energía y oportunidades. Durante mi visita, quedé impresionado por la modernidad y la efervescencia de la ciudad, pero también por su rica historia y cultura. Recomiendo visitar lugares como el Monasterio de Po Lin en la isla de Lantau, donde se encuentra el famoso Buda Gigante, y explorar los callejones llenos de tiendas y restaurantes en el barrio de Central. Sin duda, Hong Kong es un destino que ofrece algo para todos los gustos."
      }
    ]
  },
  {
    "id": 5,
    "img": "https://c4.wallpaperflare.com/wallpaper/37/931/713/capitolio-la-havana-cuba-ciudad-wallpaper-thumb.jpg",
    "destino": "La Habana, Cuba",
    "precio": 700,
    "opiniones": [
      {
        "nombre": "Luisa García",
        "opinion": "La Habana es una ciudad que te atrapa con su encanto único. Sus calles emanan historia y cultura por cada esquina. Disfruté mucho recorriendo el Malecón al atardecer y bailando al ritmo de la música cubana en los bares locales. Recomiendo explorar el casco histórico, donde cada edificio cuenta una historia fascinante. Además, la gente es increíblemente cálida y amigable. ¡Una experiencia que no olvidaré!"
      },
      {
        "nombre": "Carlos Rodríguez",
        "opinion": "Mi visita a La Habana fue un viaje en el tiempo. Quedé maravillado por la arquitectura colonial y los autos clásicos que adornan las calles. Recomiendo tomar un paseo en uno de estos autos para una experiencia auténtica. Además, la comida cubana es simplemente deliciosa, especialmente los platos tradicionales como el ropa vieja y los tostones. ¡La Habana es una ciudad que te deja con ganas de más!"
      },
      {
        "nombre": "Ana Martínez",
        "opinion": "La Habana es una ciudad llena de vida y alegría. Me encantó perderme por sus callejuelas llenas de color y música, descubriendo nuevos rincones en cada esquina. Recomiendo visitar la Plaza de la Catedral y disfrutar de la autenticidad de la música en vivo. Además, no puedes irte sin probar un auténtico mojito cubano en alguno de los bares locales. ¡Una experiencia que nunca olvidaré!"
      },
      {
        "nombre": "Diego López",
        "opinion": "Mi viaje a La Habana fue una experiencia única e inolvidable. Quedé impresionado por la riqueza cultural y la historia que emana la ciudad. Recomiendo visitar el Museo de la Revolución para conocer más sobre la historia de Cuba y su lucha por la independencia. Además, los amantes del arte no pueden perderse una visita al Museo Nacional de Bellas Artes. ¡La Habana es un destino que ofrece algo para todos los gustos!"
      },
      {
        "nombre": "Sofía Gutiérrez",
        "opinion": "La Habana es una ciudad que te enamora a primera vista. Sus calles llenas de música y color te transportan a otro mundo. Disfruté mucho explorando el Malecón y admirando las impresionantes vistas del mar. Recomiendo probar los deliciosos cócteles cubanos en los bares locales y bailar salsa en las calles. ¡La Habana es una ciudad que se queda en el corazón para siempre!"
      }
    ]
  },
  {
    "id": 6,
    "img": "https://i.pinimg.com/originals/bd/c0/99/bdc099373d6acbce20fe7179ba9372e4.jpg",
    "destino": "Los Alpes Suizos",
    "precio": 1500,
    "opiniones": [
      {
        "nombre": "Elena García",
        "opinion": "Los Alpes Suizos son simplemente impresionantes. Quedé maravillada por la belleza natural de las montañas, los lagos cristalinos y los pintorescos pueblos alpinos. Recomiendo tomar el tren Glacier Express para disfrutar de vistas panorámicas espectaculares mientras atraviesas los paisajes alpinos. Además, las actividades al aire libre como el senderismo, el esquí y el snowboard hacen de este destino un paraíso para los amantes de la naturaleza y la aventura."
      },
      {
        "nombre": "Andrés Martínez",
        "opinion": "Mi viaje a los Alpes Suizos fue una experiencia inolvidable. Quedé impresionado por la majestuosidad de las montañas y la tranquilidad que se respira en el aire. Recomiendo visitar el Matterhorn en Zermatt para disfrutar de las vistas más impresionantes de los Alpes. Además, no te pierdas de probar la deliciosa fondue suiza en alguno de los acogedores restaurantes de montaña. ¡Los Alpes Suizos son un destino que deja una huella imborrable en el corazón!"
      }
    ]
  }
]
}
